export default {
    ru: {
        company: 'Accountify',
        meta: {
            title: 'Accountify - Онлайн-бухгалтерия для предпринимателей',
            description: 'Удобный сервис для ведения бухгалтерского, кадрового и налогового учёта в одном окне',
            keywords: 'Accountify, онлайн-бухгалтерия, бухгалтерия, онлайн, Армения'
        },
        navigation: {
            about: 'О нас',
            contacts: 'Контакты'
        },
        hero: {
            title: 'Удобная бухгалтерия для вашего бизнеса',
            description: 'Выберите способ ведения бухгалтерии и освободите время для решения важных задач',
        },
        advantages: {
            1: {
                title: 'Решение для каждого',
                description: 'Вы можете вести бухгалтерию самостоятельно с помощью онлайн-сервиса или передать профессионалам'
            },
            2: {
                title: 'Дружелюбный интерфейс',
                description: 'Интуитивно понятный сервис — все нужное под рукой.'
            },
            3: {
                title: 'Забота о вашем бизнесе 24/7',
                description: 'Мессенджеры, электронная почта и соцсети — в любое время.'
            }
        },
        body: {
            title: 'Справитесь без бухгалтера',
            1: {
                title: 'Несложная отчетность',
                description: 'Персональный налоговый календарь, отправка отчётности в налоговую и фонды, автоматический аудит ошибок, обмен данными с банками и получение выписок.'
            },
            2: {
                title: 'Быстрые документы',
                description: 'Создавайте акты, накладные, счета, УПД, и договоры за несколько кликов.'
            },
            3: {
                title: 'Работа с сотрудниками',
                description: 'Система подготовит платежки на зарплату, налоги и взносы за сотрудников.'
            }
        },
        steps: {
            title: 'Начните работать в сервисе в 3 простых шага',
            1: {
                title: 'Оставьте заявку',
                description: 'Всем пользователям доступен пробный период для знакомства с интерфейсом и функционалом.'
            },
            2: {
                title: 'Выберите тариф',
                description: 'Вам позвонит наш менеджер и поможет выбрать тариф исходя из параметров вашей компании.'
            },
            3: {
                title: 'Начните работу',
                description: 'Вместе с менеджером настройте кабинет под вашу компанию и начните использовать сервис уже сегодня.'
            }
        },
        form: {
            title: 'Попробовать бесплатно',
            description: 'Вам откроются все возможности нашего сервиса. Сдавайте отчеты, считайте налоги, создавайте акты и накладные, обменивайтесь данными с банками и получайте выписки.',
            inputs: {
                name: {
                    label: 'Ваше имя',
                    placeholder: 'Ваше имя'
                },
                phone: {
                    label: 'Номер телефона',
                    placeholder: 'Номер телефона'
                }
            },
            buttons: {
                submit: {
                    name: 'Получить доступ',
                    hint: 'Нажимая кнопку «Получить доступ» вы соглашаетесь на обработку персональных данных в рамках <a href="{link}" class="text-secondary">Политики конфиденциальности.</a>'
                }
            }
        },
        banks: {
            title: 'Интеграция с банками — все операции появятся в Accountify автоматически'
        },
        questions: {
            title: 'Частые вопросы',
            1: {
                title: 'Как уплачивать налоги и взносы?',
                description: 'Когда наступит время уплатить налоги и страховые взносы, мы отправим вам уведомление в смс и на почту. | В разделе «Онлайн-бухгалтерия» в вашем интернет-банке уже будут сформированы нужные платежи — останется только отправить их нажатием одной кнопки.'
            },
            2: {
                title: 'Я открыл ИП и вообще не знаю, что дальше делать. Как быть?',
                description: 'Поздравляем с открытием ИП! | После открытия ИП, откройте расчетный счет в банке и используйте онлайн-бухгалтерию для учета доходов и расходов. Регулярно подавайте налоговую отчетность в налоговую службу и соблюдайте налоговые обязательства, следуя требованиям и срокам. | При необходимости, вы всегда можете обратиться к нам, наши месенджеры, электронная почта и соцсети доступны в любое время.'
            },
            3: {
                title: 'Что будет бесплатно на тестовом периоде?',
                description: 'Все, что есть в электронной бухгалтерии: сдавайте отчеты, платите налоги и создавайте документы. Проверьте, что Accountify вам действительно полезен.'
            },
            4: {
                title: 'Какие последствия, если не заплатить налоги за год?',
                description: 'В этом случае ФНС начислит вам и пени, и штраф. Штраф составит 20–40% от неуплаченного долга. Более того, ФНС может просто списать долг с вашего счета, подать в суд или взыскать долг за счет имущества.'
            }
        },
        about: {
          title: 'Об Accountify',
          description: 'Мы - профессиональный онлайн-провайдер бухгалтерских и консультационных услуг. Наша команда опытных бухгалтеров и консультантов предоставляет высококачественные решения, упрощая процесс учета и обеспечивая полную прозрачность финансовой информации. | Мы помогаем предпринимателям развивать свой бизнес, предоставляя услуги ведения бухгалтерии, налогового планирования, финансового анализа и консультаций, чтобы они могли принимать осознанные решения и достигать финансового успеха. Доверьтесь нам, и мы поможем вам достичь финансовой стабильности и процветания.'
        },
        footer: {
            description: 'Онлайн-сервис для самостоятельного ведения бухгалтерии, пользоваться сервисом сможет каждый.',
            useful: 'Полезное',
            about: 'О компании',
            questions: 'Частые вопросы',
            features: 'Преимущества',
            trial: 'Получить бесплатный доступ',
            action: 'Рассчитать налоги',
            contacts: 'Контакты',
            address: '0015, г. Ереван, Григора Лусаворича, 9',
            license: 'Политика конфиденциальности'
        }
    },
    am: {
    }
}