export default {
    ru: {
        company: 'Accountify',
        meta: {
            title: 'Accountify - Онлайн-бухгалтерия для предпринимателей',
            description: 'Удобный сервис для ведения бухгалтерского, кадрового и налогового учёта в одном окне',
            keywords: 'Accountify, онлайн-бухгалтерия, бухгалтерия, онлайн, Армения',

        },
        title: 'Удобная бухгалтерия для вашего бизнеса',
        description: 'Выберите способ ведения бухгалтерии и освободите время для решения важных задач',
    },
    am: {
    }
}